// Напишите программу, которая на вход принимает два числа
// и выдает какое число больше, а какое меньше
int a = -9, b = -3, max = 0;
if (a > b)
{
    max = a;
}
else
{
    max = b;
}
Console.WriteLine(max);
